tap "homebrew/bundle"
tap "kiliankoe/formulae"
tap "localazy/tools"
tap "peripheryapp/periphery"
brew "carthage"
brew "ruby"
brew "cocoapods"
brew "git-lfs"
brew "go"
brew "mint"
brew "php"
brew "ruby-build"
brew "rbenv"
brew "sourcery"
brew "swiftformat"
brew "swiftgen"
brew "swiftlint"
brew "wget"
brew "xcodegen"
brew "kiliankoe/formulae/swift-outdated"
brew "localazy/tools/localazy"
cask "periphery"
